// components/countriesData.ts
export const region = [
  {
    region: "Европа",
    countries: [
      "Италия",
      "Испания",
      "Франция",
      "Германия",
      "Черногория",
      "Португалия",
      "Греция",
      "Словения",
      "Финляндия",
      "Хорватия",
      "Эстония",
      "Латвия",
      "Литва",
      "Чехия",
      "Португалия",
    ],
  },
  {
    region: "Латинская Америка",
    countries: [
      "Колумбия",
      "Мексика",
      "Гватемала",
      "Бразилия",
      "Боливия",
      "Коста-Рика",
    ],
  },
  {
    region: "Азия",
    countries: ["Китай", "Индия", "Индонезия", "Шри-Ланка"],
  },
  {
    region: "Океания",
    countries: ["Австралия", "Новая Зеландия", "Французская Полинезия"],
  },
];
